[
    {
      "src1": "./img/sdg1.jpg",
      "src2": "./img/ss1.jpg",
      "rowTitle": "Yoksulluğa Son",
      "row1": "Bu amaç, dünyanın her yerinde insanların yaşamak için yeterli yiyecek bulduğu, yeme içmenin yanında yaşamak ve yerleşmek için de uygun bir yerde barınabildiği, yeterli giysilere sahip olduğu, sağlıklı bir yaşam sürmek için hastanelere erişebildiği, eğitim olanaklarından yararlanarak özellikle çocuklar ve gençlerin bilgi ve beceri elde etmesini ve ne düşündüğünü söyleyebilmesini sağlamayı amaçlamaktadır."
    },
    {
      "src1": "./img/sdg2.jpg",
      "src2": "./img/ss2.jpg",
      "rowTitle": "Açlığa Son",
      "row1": "Açlık, uzun süre düzgün yemek yemediğinizde ortaya çıkan yetersiz beslenme durumudur. Bu hedef, çocuklardan yaşlılara kadar herkesin yeterli beslenmeyle yeterli gıdayı almasını sağlamakta ve yiyecek israfı yapılmamasını desteklemektedir."
    },
    {
      "src1": "./img/sdg3.jpg",
      "src2": "./img/ss3.jpg",
      "rowTitle": "Sağlık ve Kaliteli Yaşam",
      "row1": "Amaç, herkesin sağlıklı olması, hastalıkları önlemesi ve yeterli tıbbi tedaviye erişebilmesidir. Kadınlar güvenli bir şekilde bebek sahibi olabilmeli ve ilaçlar veya aşılar herkes tarafından erişilebilir olmalıdır. Bu hedef aynı zamanda kazalar ve havanın, suyunun ve toprağın kirlenmesinden kaynaklanan yaralanma veya ölümlerin azaltılmasını da içerir."
    },
    {
      "src1": "./img/sdg4.jpg",
      "src2": "./img/ss4.jpg",
      "rowTitle": "Nitelikli Eğitim",
      "row1": "Amaç, kız çocukları, engelliler, zor durumdaki kişiler dahil herkesin hayatı boyunca öğrenme fırsatlarıyla birlikte kaliteli ve eşit bir şekilde eğitim almasını sağlamaktır. Güvenli, kolay erişilebilir okulların sağlanması ve nitelikli öğretmen sayısının artırılması bunu başarmaya yardımcı olacaktır. Kim, nerede ve durumu ne olursa olsun; çatışma ve felaketin ortasında bile eğitime devam etmek önemlidir ve iyi bir eğitime ulaşabilmelidir."
    },
    {
      "src1": "./img/sdg5.jpg",
      "src2": "./img/ss5.jpg",
      "rowTitle": "Toplumsal Cinsiyet Eşitliği",
      "row1": "Amaç, kadınları ve kız çocuklarını onlara karşı ayrımcılığa son vermeleri için güçlendirmektir. Bunu yapmanın yolları arasında kadınlara fiziksel, duygusal ve cinsel zararlar gelmesini önlemek; evde yapılan işe değer vermek; kadınların hamilelik ve doğumla ilgili haklarının korunması ile politika, ekonomi vb. alanlarda eşit katılımın teşvik edilmesi sayılabilir."
    },
    {
      "src1": "./img/sdg6.jpg",
      "src2": "./img/ss6.jpg",
      "rowTitle": "Temiz Su ve Sanitazyon",
      "row1": "Amaç, uygun hijyen yönetimi yoluyla herkese temiz su ve sağlıklı bir ortam sağlamaktır. Bu, herkes için iyi bir su yönetimi ve atıkların imhası ve suyu yeniden kullanma adımlarını gerekli kılar."
    },
    {
      "src1": "./img/sdg7.jpg",
      "src2": "./img/ss7.jpg",
      "rowTitle": "Erişilebilir ve Temiz Enerji",
      "row1": "Amaç, herkese yalnızca odun veya kömürden değil, aynı zamanda yeni elektrik veya gaz kaynaklarından da güvenilir, düşük fiyatlı enerji sağlamaktır. Temiz, yenilenebilir enerjiden (güneş ışığı, rüzgar, akan nehirler ve okyanus gelgitleri gibi) daha fazla yararlanmak ve enerji verimliliğini artırmak hedeflenmektedir."
    },
    {
      "src1": "./img/sdg8.jpg",
      "src2": "./img/ss8.jpg",
      "rowTitle": "İnsana Yakışır İş ve Ekonomik Büyüme",
      "row1": "Kadınlar, erkekler, gençler, engelliler dahil herkesin eşit şartlarda ve iyi ücretlerle çalışmaya hakkı var. İnsana yakışır iş, herkesin doğal kaynakları korurken ekonomik büyümeye fayda sağlayan tatmin edici işlere erişebilmesi anlamına gelir. Bu amaç, herkesin iş sahibi olabilmesini ve insana yakışır işlerde çalışabilmesini hedefliyor. Amaç, çalışmaya zorlanan 18 yaş altı çocukları zihinsel ve fiziksel olarak zarara uğratan çocuk işçiliğine son vermektir."
    },
    {
      "src1": "./img/sdg9.jpg",
      "src2": "./img/ss9.jpg",
      "rowTitle": "Sanayi, Yenilikçilik ve Altyapı",
      "row1": "Bu amaç, toplumların büyümesi için yenilikçi, herkese eşit fırsatların sunulduğu ve çevreyi koruyan sektörleri geliştirmeyi hedefliyor. Altyapı, insanların günlük yaşamlarında ihtiyaç duydukları binalar, ulaşım, hizmetler vb. anlamına gelir. Bu hizmetlere örnek olarak su temini, demiryolları, gaz, elektrik ve internet verilebilir. Amaç, felaketlere dayanıklı altyapı oluşturmak, sürdürülebilir ve kapsayıcı ekonomik kalkınmayı teşvik etmek ve yeni teknolojilerin ortaya çıkmasını kolaylaştırmaktır."
    },
    {
      "src1": "./img/sdg10.jpg",
      "src2": "./img/ss10.jpg",
      "rowTitle": "Eşitsizliklerin Azaltılması",
      "row1": "Amaç, hem ülkeler arasındaki hem de ülke içindeki eşitsizlikleri veya farklılıkları azaltmaktır. Yoksul insanların gelirlerini artırarak ve belirli kişilere herhangi bir sebepten ötürü ayrımcılık yapan yasa ve uygulamalardan kurtularak eşitsizlik ortadan kaldırılabilir."
    },
    {
      "src1": "./img/sdg11.jpg",
      "src2": "./img/ss11.jpg",
      "rowTitle": "Sürdürülebilir Şehirler ve Topluluklar",
      "row1": "Amaç, herkesin su, elektrik ve diğer temel hizmetlere erişimi olan güvenli, kaliteli konutlarda yaşadığı şehirler ve topluluklar yaratmaktır. Toplumlar afetlere karşı dayanıklı olmalıdır. Çocuklar, yaşlılar ve diğer savunmasız kişiler için hizmetlere güvenli ve kolay erişim sağlarken hava kirliliğini ve atık yönetimini de izlemelidir."
    },
    {
      "src1": "./img/sdg12.jpg",
      "src2": "./img/ss12.jpg",
      "rowTitle": "Sorumlu Üretim ve Tüketim",
      "row1": "Kullandığımız ürünler nereden geliyor ve yarattığımız atıklar nereye gidiyor hiç düşünüyor musunuz? Amaç, bir şeyler yapılırken ve kullanılırken kaynakların israf edilmediğinden emin olmaktır. Bunu başarmanın önemli yolları arasında dünya çapında gıda israfının yarıya indirilmesi; su, hava ve toprak kirlenmesini önleyecek şeyler yapılırken açığa çıkan zararlı kimyasalların izlenmesi; ve atıkları en aza indirmek için Üç R'nin (azalt, yeniden kullan, geri dönüştür) benimsenmesi."
    },
    {
      "src1": "./img/sdg13.jpg",
      "src2": "./img/ss13.jpg",
      "rowTitle": "İklim Eylemi",
      "row1": "Bu amaç, iklim değişikliği ve etkileri ile mücadele etmek için yenilenebilir enerji (rüzgar, güneş, jeotermal gibi) ve temiz teknolojiler gibi çözümler bulmayı hedefliyor."
    },
    {
      "src1": "./img/sdg14.jpg",
      "src2": "./img/ss14.jpg",
      "rowTitle": "Sudaki Yaşam",
      "row1": "Bizim sağlıklı okyanuslara, okyanusların da bizim korumamıza ihtiyacı var. Bu amaç, okyanusları, denizleri ve içinde yaşayan canlıları tümünü koruyarak okyanus kirliliğini azaltmak, çevreye zarar veren yasa dışı balıkçılığa son vermek ve deniz kaynaklarının sürdürülebilir bir şekilde kullanılmasını sağlamaktır."
    },
    {
      "src1": "./img/sdg15.jpg",
      "src2": "./img/ss15.jpg",
      "rowTitle": "Karasal Yaşam",
      "row1": "Karadaki bütün hayvanlar ve bitkilerle aynı evi paylaşıyoruz ve birbirimize saygı duymamız gerekiyor. Bu amaç, hayvan ve bitkilerin korunmasını, önlemler almayı, sürdürülebilir bir birlikte yaşamı hedefliyor. Ormanların korunması ve çölleşmenin durdurulması, kara ekosistemlerinin (yani hayvanların ve yaşadıkları ortamların) korunması, yenilenmesi ve sürdürülebilir bir şekilde kullanılması açısından önemlidir. Nesli tükenmekte olan türler korunmalı ve biyolojik çeşitlilik kaybı önlenmelidir."
    },
    {
      "src1": "./img/sdg16.jpg",
      "src2": "./img/ss16.jpg",
      "rowTitle": "Barış, Adalet ve Güçlü Kurumlar",
      "row1": "Bu amaç, dünyanın her yerindeki insanların adalete (mahkemeler ve yasal prosedürler) erişebileceği, korku duymadan hayatını sürdürebileceği barışçıl toplumlarda yaşamasını sağlayacak yollar bulmayı  ve toplum, ülke ve küresel düzeylerde adil kurumların aktif olmasını sağlamayı hedeflemektedir."
    },
    {
      "src1": "./img/sdg17.jpg",
      "src2": "./img/ss17.jpg",
      "rowTitle": "Amaçlar İçin Ortaklıklar",
      "row1": "Bu amaç, dünya genelinde sürdürülebilir kalkınma için ortak hareket etmeyi ve 1'den 16'ya kadar olan amaçlara ulaşmak için tüm ülkelerin birlikte çalışmasını  sağlamayı hedeflemektedir.Sürdürülebilir Kalkınma Amaçları ulusal planlara dahil edilmeli ve bunlara ulaşmak için daha büyük adımlar atılmalıdır. Her ülke, hedeflere ulaşmak için hangi önlemleri alabileceğini ve mali kaynaklarını nasıl kullanabileceğini düşünmelidir."
    }
]