
    {
      
      "nameBack1":
        "18 yaş altındaki herkes çocuktur.",
   
      "nameBack2":
        "Sözleşme; etnik kökeni, toplumsal cinsiyeti, dini, engellilik durumu, düşünce veya söylemleri, ailevi durumları her ne olursa olsun tüm çocuklar için geçerlidir.",
   
      "nameBack3":
        "Çocuklara yönelik tüm eylemlerde çocuğun yüksek yararı birinci öncelik olmalıdır.",
   
      "nameBack4":
        "Devletler tüm çocukların haklarını korumak için mümkün olan azami çabayı göstermelidir.",
 
      "nameBack5":
        "Devletler; çocuğun sahip olduğu hakları doğru şekilde kullanabilmesini sağlamak için, ana-babanın, çocuğa yol gösterme ve onu yönlendirme konusundaki hak ve ödevlerine saygı gösterirler.",
    
      "nameBack6":
        "Her çocuk yaşama hakkına sahiptir. Devletler, çocuğun hayatta kalması ve gelişmesi için mümkün olan azami çabayı gösterirler.",
    
      "nameBack7":
        "Her çocuk bir isim ve vatandaşlık ile nüfus kütüğüne kaydedilme ve mümkün olduğu ölçüde ana–babası tarafından bakılma hakkına sahiptir.",
      
      "nameBack8":
        "Devletler, çocuğun kimliğini korumalı ve ona saygı göstermeli; ismi, uyruğu ve aile bağlarının hukuka aykırı şekilde değiştirilmesini engellemelidir. Çocuğun, kimliğinin unsurlarının bazılarından hukuka aykırı olarak yoksun bırakılması halinde Devletler, çocuğun kimliğine yeniden kavuşturulup gerekli yardım ve korumanın sağlanması amacıyla ivedilikle harekete geçerler.",
  
      "nameBack9":
        "Çocuğun yüksek yararına olan haller (örneğin, istismar ya da ihmâl) dışında çocuk ana-babasından ayrılmamalıdır. Ana-babanın sorumluluklarına ilişkin kararlarda çocuğun görüşü sorulmalıdır. Zarar göreceği haller dışında, çocuk her iki ebeveyni ile kişisel ilişkisini sürdürme hakkına sahiptir.",
    
      "nameBack10":
        "Çocuk veya ana–babası tarafından, ailenin birleşmesi amacıyla yapılan ülkeye girme başvurusu, kendisine başvuru yapılan Taraf Devletçe olumlu, insani ve ivedi bir tutumla ele alınır. Ana-babası ayrı devletlerde oturan bir çocuk hem ana hem de babası ile doğrudan görüşme hakkına sahiptir.",
   
      "nameBack11":
        "Devletler, çocukların yasadışı yollarla ülke dışına çıkarılması ve geri dönmelerinin engellenmesi halleriyle mücadele için önlemler alırlar.",
  
      "nameBack12":
        "Her çocuk kendisini ilgilendiren her konuda görüşlerini serbestçe ifade etme ve görüşlerinin dikkate alınması hakkına sahiptir.",
     
      "nameBack13":
        "Her çocuk, görüşlerini özgürce ifade etme ve hukuka uygun olduğu sürece her türlü bilgiyi araştırma ve elde etme hakkına sahiptir.",
    
      "nameBack14":
        "Her çocuk düşünce ve inanç özgürlüğüne ve başkalarının haklarını engellemediği sürece dini vecibelerini yerine getirme hakkına sahiptir. Devletler, ana–babanın bu hakların kullanılması konusunda çocuğa yol gösterme hakkına saygı gösterirler.",
   
      "nameBack15":
        "Her çocuk- başkalarının haklarını engellemediği sürece- diğer çocuk ve gençlerle bir araya gelme, grup ve kuruluşlara katılma hakkına sahiptir.",
     
      "nameBack16":
        "Her çocuk mahremiyet hakkına sahiptir. Hukuk düzeni çocuğun özel, aile ve ev yaşantısını güvence altına alır.",
   
      "nameBack17":
        "Her çocuk kitle iletişim araçları vasıtasıyla güvenilir bilgiye erişme hakkına sahiptir. Televizyon, radyo, gazete ve diğer iletişim araçları çocukların anlayabileceği bilgiler sunmalıdır. Devletler, çocukların, kendilerine zarar verebilecek içeriklerinden korunmasına yardımcı olmalıdır.",
   
      "nameBack18":
        "Her iki ebeveyn de çocuğun yetiştirilmesinden sorumludur ve her zaman çocuğun yüksek yararını dikkate alarak hareket etmelidir. Özellikle çocuğun ana-babasının çalışması halinde, devletler çocuğun yetiştirilmesi konusundaki sorumluluklarını kullanmada gerekli hizmetleri sağlayarak ana–babaya destek sunmalıdır.",
  
      "nameBack19":
        "Devletler, çocuğun ana–babası ya da bakımını üstlenen herhangi bir kişinin her türlü şiddet veya istismarına, ihmal ya da kötü muamelesine karşı korunması için gereken bütün önlemleri alırlar.",
   
      "nameBack20":
        "Bir çocuğun ailesi tarafından bakılmasının mümkün olmadığı hallerde, Devletler çocuğun dini, kültürü ve diline saygı gösteren kişiler tarafından gereken şekilde bakılmasını sağlamalıdır.",
   
      "nameBack21":
        "Bir çocuk evlat edinildiyse en önemli öncelik, çocuğun yüksek yararı olmalıdır. Çocuğun doğduğu ülke veya başka bir ülkede evlât edinilip edinilmediği fark etmeksizin çocuğa aynı koruma ve standartlar uygulanır.",
  
      "nameBack22":
        "Devletler, mülteci sayılan veya mülteci statüsü kazanmaya çalışan bir çocuğun, diğer tüm çocuklarla eşit haklardan faydalanmasını sağlamalıdır. Devletler, mülteci çocuğun ailesi ile yeniden bir araya gelebilmesi için yürütülen gayretlere destek olmalıdır. Bunun mümkün olmadığı hallerde, çocuk koruma altına alınmalıdır.",

      "nameBack23":
        "Engelli çocuklar, saygınlıklarını güvence altına alan, özgüvenlerini geliştiren ve toplumsal yaşama etkin biçimde katılmalarını kolaylaştıran şartlar altında eksiksiz bir yaşam sürme hakkına sahiptir. Devletler, engelli çocuklara ücretsiz bakım ve yardım sunmak için gereken azami çabayı gösterirler.",
   
      "nameBack24":
        "Her çocuk mümkün olan en iyi sağlık düzeyine kavuşma hakkına sahiptir. Devletler, çocuğun sağlıklı kalmasını sağlamak amacıyla kaliteli sağlık hizmetleri, temiz su, besleyici gıda ve temiz bir çevre sunmalıdır. Bu konuda zengin devletler yoksul devletlere yardımcı olmalıdır.",
  
      "nameBack25":
        "Evinden başka bir yere (bakımevi, hastane veya cezaevine) yerleştirilen çocuk, gördüğü tedavi ve yerleştirilmesine bağlı diğer tüm şartların belli aralıklarla gözden geçirilmesi hakkına sahiptir.",
   
      "nameBack26":
        "Devletler ihtiyaç sahibi ailelerin çocuklarına daha çok mali kaynak ayırmalıdır.",

      "nameBack27":
        "Her çocuğun bedensel, toplumsal ve zihinsel gelişim ihtiyaçlarını karşılayan yeterli bir hayat seviyesine sahip olma hakkı vardır.",
  
      "nameBack28":
        "Her çocuk eğitim hakkına sahiptir. İlköğretim parasız olmalıdır. Her çocuk ortaöğretim hizmetlerine erişebilmelidir. Okullardaki disiplin uygulamaları çocukların insan olarak taşıdığı saygınlıkla bağdaşır biçimde olmalıdır. Bu konuda zengin ülkeler yoksul ülkelere yardımcı olmalıdır.",
   
      "nameBack29":
        "Eğitimin amacı çocuğun kişiliğinin, becerilerinin ve yeteneklerinin mümkün olduğunca geliştirilmesi olmalıdır. Eğitim; çocuğu insan haklarına, ana-babasına, kendi kültürü ile diğer kültürlere ve çevreye saygı duymaya teşvik etmelidir.",
 
      "nameBack30":
        "Her çocuk, yaşadığı ülkedeki insanların çoğunluğu tarafından paylaşılmasa bile ailesinin dili, gelenekleri ve dini hakkında bilgi edinme ve bunları icra etme hakkına sahiptir.",
   
      "nameBack31":
        "Her çocuk dinlenme, oynama ve çeşitli kültürel ve sanatsal faaliyetlere katılma hakkına sahiptir.",
  
      "nameBack32":
        "Devletler, çocukları kendileri için tehlikeli olabilecek veya sağlıkları veya eğitimlerine zarar verebilecek işlerde çalıştırılmaktan korumalıdır.",
  
      "nameBack33":
        "Devletler, çocukları uyuşturucu maddelerin yasadışı kullanımına karşı korumalıdır.",
   
      "nameBack34":
        "Devletler, çocukları cinsel istismar ve suiistimale karşı korumalıdır.",
  
      "nameBack35":
        "Devletler, çocukların kaçırılmasını veya para karşılığı satılmasını engellemelidir.",
   
      "nameBack36":
        "Devletler, çocukları diğer tüm istismar çeşitlerine karşı korumalıdır.",
 
      "nameBack37":
        "Hiçbir çocuk, işkence veya diğer zalimane muamele veya cezaya tâbi tutulamaz. Bir çocuğun tutuklanması veya hapsi ancak en son başvurulacak bir önlem olarak düşünülüp, uygun olabilecek en kısa süre ile sınırlı tutulacaktır. Ceza infaz kurumlarında bulunan çocuklar yetişkinlerle aynı yerde tutulmamalı ve aileleriyle irtibatlarını sürdürebilmelidir.",
 
      "nameBack38":
        "Devletler savaştan etkilenen çocukların korunması ve bakım altına alınması için mümkün olan azami çabayı gösterirler. Devletler 15 yaşından küçük çocukların savaşa katılmasına veya silah altına alınmasına izin vermemelidir.",
  
      "nameBack39":
        "İhmal, sömürü ya da istismar, işkence ya da silahlı çatışma mağduru olan çocukların sağlığına yeniden kavuşması ve onuru ve öz saygısını yeniden kazanması için özel yardım sunulmalıdır.",
  
      "nameBack40":
        "Kanunları ihlal ettiği iddia edilen veya kabul edilen bir çocuğa, insana yaraşır ve saygın bir şekilde muamele edilmelidir. Çocukların avukattan destek alma ve yaş veya içinde bulunduğu durumu dikkate alan adil bir yargılamaya tabi tutulma hakkı vardır. Çocuğun mahremiyet hakkına daima saygı gösterilmelidir.",
 
      "nameBack41":
        "Belirli bir ülkenin mevzuatı çocuklara Sözleşme maddelerinden daha iyi koruma sağlıyorsa, söz konusu mevzuat aynen uygulanmaya devam etmelidir.",
   
      "nameBack42":
        "Devletler, çocuklar ve yetişkinleri Sözleşme hakkında bilgilendirmelidir."
    
    }